{
    "1": "\"....and though perhaps he came to scoff, he may remain to pray\"  p. 9 #12steps #bigbook",
    "2": "\" the remorse, horror and hopelessness of the next morning are unforgettable \"  p. 15 #12steps #bigbook",
    "3": "\"There is scarcely any form of trouble and misery which has not been overcome among us.\" p. 15 #12steps #bigbook",
    "4": "\" How dark it is before the dawn! \"  p. 17 #12steps #bigbook",
    "5": "\" The tremendous fact for every one of us is that we have discovered a common solution. \" p. 17 #12steps #bigbook",
    "6": "\"We feel that elimination of our drinking is but a beginning\" p. 19 #12steps #bigbook",
    "7": "\"He does absurd, incredible, tragic things while drinking. He is a real Dr Jekyl and Mr Hyde.\" p. 21 #12steps #bigbook",
    "8": "\" It meant destruction of self-centeredness. \"  p. 23 #12steps #bigbook",
    "9": "\"There is a solution\"  p. 25 #12steps #bigbook",
    "10": "\"An alcoholic in his cups is an unlovely creature\"  p. 25 #12steps #bigbook",
    "11": "\"A new life has been given us or, if you prefer, 'a design for living' that really works\" p. 28 #12steps #bigbook",
    "12": "\"The delusion that we are like other people, or presently may be, has to be smashed\" p. 30 #12steps #bigbook",
    "13": "\" No person likes to think he is bodily and mentally different from his fellows.\" p. 30 #12steps #bigbook",
    "14": "\"He does absurd, incredible, tragic things while drinking. \"  p. 31  #12steps #bigbook",
    "15": "\"To be gravely affected, one does not necessarily have to drink a long time nor take the quantities some of us have\" p. 33 #12steps #bigbook",
    "16": "\"Quite as important was the discovery that spiritual principles would solve all my problems\" p. 42 #12steps #bigbook",
    "17": "\"We claim spiritual progress rather than spiritual perfection\" p. 60 #12steps #bigbook",
    "18": "\"When the spiritual malady is overcome, we straighten out mentally and physically.\" p. 64 #12steps #bigbook",
    "19": "\" It is plain that a life which includes deep resentment leads only to futility and unhappiness\" p. 66 #12steps #bigbook",
    "20": "\"If we were to live, we had to be free of anger. The grouch and the brainstorm were not for us\" p. 66 #12steps #bigbook",
    "21": "\"We avoid retaliation or argument\" p. 67 #12steps #bigbook",
    "22": "\"We can laugh at those who think spirituality the way of weakness. Paradoxically, it is the way of strength.\"  p. 68 #12steps #bigbook",
    "23": "\"More than most people, the alcoholic leads a double life. He is very much the actor\" p. 73 #12steps #bigbook",
    "24": "\"We must be entirely honest with somebody if we expect to live long or happily in this world\" p. 73 #12steps #bigbook",
    "25": "\"The rule is we must be hard on ourself, but always considerate of others\" p. 74 #12steps #bigbook",
    "26": "\"If we still cling to something we will not let go....\"  p. 76 #12steps #bigbook",
    "27": "\"We must not shrink at anything\" p. 79 #12steps #bigbook",
    "28": "\"The spiritual life is not a theory\" p. 83 #12steps #bigbook",
    "29": "\"As Gods people, we stand on our own feet, we don't crawl before anyone.\" p. 83 #12steps #bigbook",
    "30": "\"We feel a man is unthinking when he says that sobriety is enough\" p. 84 #12steps #bigbook",
    "31": "\"And we have ceased fighting anything or anyone - even alcohol\" p. 84 #12steps #bigbook",
    "32": "\"We have entered the world of the spirit\" p. 84 #12steps #bigbook",
    "33": "\"Continue to watch for selfishness, dishonesty, resentment, and fear.\" p. 84 #12steps #bigbook",
    "34": "\"Be quick to see where religious people are right. Make use of what they offer\" p. 87 #12steps #bigbook",
    "35": "\"Burn the idea into the consciousness of every man that he can get well regardless of anyone\" p. 98 #12steps #bigbook",
    "36": "\"Life will take on new meaning.\" p. 89 #12steps #bigbook",
    "37": "\"You will begin to see that the world and it's people really dominate you\"? #12steps #bigbook",
    "38": "\"After all, our problems were of our own making. Bottles were only a symbol.\" p. 103 #12steps #bigbook",
    "39": "\"Cessation of drinking is but the first step away from a highly strained, abnormal condition.\" p. 122 #12steps #bigbook",
    "40": "\"Showing others who suffer how we were given help is the very thing which makes life seem so worth while to us now.\" p. 124 #12steps #bigbook",
    "41": "\"Many alcoholics are enthusiasts. They run to extremes.\" p. 125 #12steps #bigbook",
    "42": "\"We alcoholics are sensitive people. It takes some of us a long time to outgrow that serious handicap.\" p125 #12steps #bigbook",
    "43": "\" We absolutely insist on enjoying life.\" p. 132 #12steps #bigbook",
    "44": "\"We cannot subscribe to the belief that this life is a vale of tears, though it was just that for many of us.\" p. 133 #12steps #bigbook",
    "45": "\"The greatest enemies of us alcoholics are resentment, jealousy, envy, frustration, and fear.\" p. 145 #12steps #bigbook",
    "46": "\"Some day he will be unable to imagine life either with alcohol or without it.\" p. 152 #12steps #bigbook",
    "47": "\"Yes, there is a substitute and it is vastly more than that.\" p. 152 #12steps #bigbook",
    "48": "\"The most satisfactory years of your existence lie ahead.\" p. 152 #12steps #bigbook"
}